export const test = [{
    "_id": {
        "a": {
            "r": 193,
            "g": 235,
            "b": 171
        },
        "b": {
            "r": 243,
            "g": 162,
            "b": 221
        },
        "c": {
            "r": 29,
            "g": 114,
            "b": 121
        }
    },
    "items": [
        {
            "item_name": "튼튼한 양털 주머니"
        },
        {
            "item_name": "튼튼한 밀 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 양털 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 양털 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 양털 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 양털 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 양털 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 양털 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 양털 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 양털 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 양털 주머니"
        },
        {
            "item_name": "튼튼한 밀 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 양털 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 양털 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 양털 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 양털 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 보리 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 양털 주머니"
        },
        {
            "item_name": "튼튼한 양털 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 양털 주머니"
        },
        {
            "item_name": "튼튼한 거미줄 주머니"
        },
        {
            "item_name": "튼튼한 양털 주머니"
        },
        {
            "item_name": "튼튼한 보리 주머니"
        },
        {
            "item_name": "튼튼한 가는 실뭉치 주머니"
        },
        {
            "item_name": "튼튼한 굵은 실뭉치 주머니"
        }
    ]
}]